{"sig_interna":{"1":"Como número 1, te gusta un primer puesto o lugar en la vida. Sentirás un profundo deseo de triunfo, honores y fortuna. Posees una gran fuerza de voluntad, confianza en ti mismo, aplomo y gran inteligencia. Utilizarás estos elementos para lograr tus objetivos. Los aspectos positivos y negativos de esta vibración los puedes consultar arriba.","2":"Vienes predestinado a establecer contacto con otros. Eres muy sensible y emotivo, a pesar de una apariencia fría; los demás captan tu sensibilidad. Eres calmo, generoso y terco. Sabes superar obstáculos, consiguiendo lo que deseas lograr. Te gusta preocuparte por los demás.","3":"Posees una naturaleza emocional fuerte, que puede marcar tu vida. Necesitas de estímulo y elogios. Tomas decisiones de manera instantánea y eres astuto, práctico e inteligente. Tienes talento, que debes tratas de focalizar a través de actividades artísticas.","4":"Sabes emprender y organizar, más que mandar y dirigir. Te apasionas con lo que realizas y no te das respiro en lo que emprendes. Eres ordenado y minucioso, pero a veces puedes resultar un tanto pesado y rutinario. No buscas el cargo de otros; te manejas con prudencia y equilibrio.","5":"Estás llamado a viajar, a cambios de profesión o ambiente en uno o varios momentos de tu vida. Eres de naturaleza curiosa. Adoras las novedades y vivirás buscando nuevas experiencias. Eres intuitivo, a veces, tímido y no te gusta atarte a compromisos.","6":"Buscas la armonía familiar, eres muy inteligente, te adaptas fácilmente y tienes agilidad mental; también eres sentimental y romántico. Si te ves obligado a reprimir tus sentimientos o sensibilidad, puedes volverte poco demostrativo y insensible. Posees un desarrollado sentido de la amistad y la camaradería.","7":"Sentirás la necesidad de definir lo que realices, a través de un profundo análisis, imponiéndote prudencia, disciplina y buen juicio.","8":" Estarás a la búsqueda de lo que pueda elevarte en la escala social. Deseas alcanzar una situación de privilegio que te conduzca a destacar y a conseguir un buen nivel económico.","9":"Posees vigor, decisión, sensibilidad hacia el sufrimiento de los demás. esto puede inclinarte a vivir de manera impersonal, en beneficio de los menos desfavorecidos.","11":"(indica el contenido de un fuerte potencia que no siempre se desarrolla y cumple, pues primero se debe trabajar en el aprendizaje del dígito simple, sin olvidar esta cifra para poder potenciarlo en el momento justo) Este número atrae fuerzas cósmicas, que inspiran y ayudan a encontrar la iluminación a través de la intuición. Se debe usar con mucha sensatez esta alta vibración, actuando de manera práctica pero con idealismo, en cualquier área donde la vida te coloque. Deberás desarrollar una filosofía que resulte efectiva, desenvolviéndote con gran sentido de justicia, honradez y legalidad.","22":"(indica el contenido de un fuerte potencia que no siempre se desarrolla y cumple, pues primero se debe trabajar en el aprendizaje del dígito simple, sin olvidar esta cifra para poder potenciarlo en el momento justo) Debes confiar en tu propia capacidad y asumir grandes responsabilidades. De adquirir poder y riqueza, habrás de destinarse hacia fines cívicos y comunitarios para que sirvan a tus semejantes para vivir una vida digna. Actúa con ética y generosidad, beneficiando a los más necesitados, en tu propio ambiente y mundialmente, si te es posible.","33":"(indica el contenido de un fuerte potencia que no siempre se desarrolla y cumple, pues primero se debe trabajar en el aprendizaje del dígito simple, sin olvidar esta cifra para poder potenciarlo en el momento justo) Sentirás un fuerte deseo de proteger a los demás. Nunca deberás actuar en contra de nadie, tampoco en alguna profesión que te obligue a reaccionar agresivamente. Tal vez debas sacrificar tus propios deseos ante las necesidades de otros, ya que estarás donde se te necesite, para que soluciones problemas. Te agradan los niños, animales, etc., lo que hará que actúes de manera sacrificada, sin darte cuenta de poner límites.","44":"(indica el contenido de un fuerte potencia que no siempre se desarrolla y cumple, pues primero se debe trabajar en el aprendizaje del dígito simple, sin olvidar esta cifra para poder potenciarlo en el momento justo) Los conceptos universales formarán parte de tu conciencia. lucharás por los grandes avances culturales en el mundo, uniendo lo práctico a lo filosófico. Te harás cargo de graves responsabilidades, ya que sabes dónde vas, lo que harás y cómo llegar a realizar todo con gran sentido común."},"sig_karmica":{"1":"Debes aprender a tomar decisiones, afirmando tu individualidad a través de esfuerzos, manejándote sin egoísmos ocupando tu primer lugar. Si lo haces, no pasarás por soledad afectiva.","2":"Vienes a cooperar con otros, poniendo de tu parte mucho tacto. Cuando comprendas mejor a los demás, equilibrarás tus altibajos emocionales.","3":"Vienes a desarrollar el talento que posees, manejando el optimismo y la constancia, ya que tu misión es autoexpresarte.","4":"Debes estructurar tu vida de manera concreta y disciplinada, adoptando el orden y el razonamiento. Se te pide concentración.","5":"Debes ajustarte a los cambios con equilibrio y sin dispersión, en todo nivel: mental, físico y espiritual.","6":"Debes brindar amor, profundizando los lazos afectivos y obrando con responsabilidad.","7":"Debes obtener no sólo el desarrollo mental sino tu parte intuitiva, analizando profundamente tu yo interno, sin introversiones ni aislamientos, demostrando más tus sentimientos.","8":"Tienes que equilibrar el mundo material y el espiritual, desarrollando generosidad.","9":"Deberás preocuparte por el bien de otros, desarrollando al máximo tu potencialidad espiritual. Ser compasivo, altruista y servir de ejemplo a otros.","11":"Llevarás una vida activa, con mucho movimiento, teniendo que hacer frente a muchas pruebas y desafíos. Tu lucha estará en afirmar tus propias convicciones. lo esotérico, lo oculto, los estudios espirituales o alguna disciplina metafísica o filosófica pondrán de relieve tu potencial creativo. Si es posible, debes hacerlo con personas de naturaleza y sentimientos similares a los tuyos. Puedes obtener posiciones que te conduzcan hacia el servicio humanitario, difícil de alcanzar. Si no es así, la tarea será manejar asuntos públicos o cívicos dentro de la comunidad, obteniendo logros para los más necesitados. no debes excederte emocionalmente. No utilices el poder que te confiere el número 11 de manera negativa, peligrosa, pues actuarías en tu contra y crearías más karma. No seas injusto y severo, sé imparcial. Ten precaución ante peligros ocultos, esta es una encarnación de prueba, durante la cual siempre se te exigirá. Si actúas negativamente, puedes redimirte mediante obras de caridad, realizadas sin esperar recompensas a cambio y rodeadas de absoluta reserva. Tu vida debe ser lo más equilibrada posible, accionando con gran espiritualidad, tolerancia y paciencia. Este número te confiere valor, talento y poder. No permitas que éste “se te suba a la cabeza” hasta hacerte creer que eres el “súmmum”. El verdadero poder consiste en servir a los demás. Si no vives como 11 vivirás como 2, te enredarás en detalles y te verás forzado a llevar una vida de servidumbre.","22":"Puedes alcanzar metas de reconocimiento y grandeza, ayudando a que el mundo sea mejor y equiparando desigualdades. Deberás trabajar incansablemente para que tus logros materiales y espirituales bien equilibrados te sirvan a ti y a los demás; que a través de tu accionar vean al estadista, al filántropo, al embajador, al guía local que maneja situaciones con eficacia y diplomacia, introduciendo cambios profundos que varían el curso de la historia. Ese poder no deberá ser usado de manera negativa, en beneficio propio o siendo indiferente a las necesidades de los de los demás, actuando de manera poco honesta para lograr tus fines, explotándolos por avaricia de poder y dinero y dejándote arrastrar por motivaciones distintas a las que vienes a concretar.","33":"Con frecuencia servirás a los demás; sufrirás ante la miseria, lo que hará que tengas que controlar tus emociones. Responderás a la vibración maesta ayudando dentro de la comunidad, atendiendo a tus ideales con valor y energía, sobretodo en situaciones difíciles. Te atrae todo lo relacionado con la belleza, el arte, la creatividad y el ingenio, pero si vibras como un número 6, lo doméstico ocupará el primer lugar en tu vida, desviando tu talento. no debes ser inestable emocionalmente, ni sacrificarte por una causa cualquiera que no lo merezca, porque abusarían de tu bondad y generosidad. Tu misión debes realizarla con equilibrio.","44":"Te verás exigido de manera disciplinada y perseverante. Tu destino te inclinará hacia la atención de las necesidades materiales del mundo, mediante técnicas eficaces y productivas. Con esta vibración, debes conseguir el total dominio de tu mente. tu mayor deseo será que todos los seres humanos gocen de la prioridad universal y cooperarás para que se den las condiciones que lleven a lograrlo.","13":"Simboliza la muerte, pero no el significa el fin de la vida, sino la transformación. La clave sería TRABAJO en el plano material. La advertencia: no ser perezoso, negativo o ineficiente. Quien posea este número debe procurar no tener malos modales, estar descontento o ser indiferente a los demás. Habrá de trabajar en esta encarnación y revertir todo cuanto signifique el número 13 como número kármico, llevándolo al dígito menor, el 4.","14":"Como ha tenido pérdida de bienes y fracaso en negocios, por mal manejo de ellos, a quien posea éste número, le va a resultar difícil aprender la lección. Probablemente, sufrirá graves altibajos y dilaciones emocionales. Pasará por muchas contrariedades y pérdidas. Debe aprender a TENER COMO SI NO TUVIESE. No podemos entender a otros si no nos entendemos a nosotros mismos, actuando de una menera mientras sentimos y pensamos lo contrario. Se ha comprobado que, con este número se encuentra gente subversiva, con ideas que procuran ganar la libertad, la posición, etc., destruyendo a expensas de otros; esto provoca enfermedad, pérdidas y muerte. El interés se centra en los sentidos físicos y, como es número de experiencia, la manera de contrarrestarlo es siendo comprensivos, humildes y compasivos; no llegar a los extremos sino encontrar el equilibrio. transmutar a dígito simple 5.","16":"El poseedor de este número deberá destruir el orgullo, la ignorancia y las malas acciones de otra encarnación, pues por haber vivido de forma obstinada y egocéntrica sólo produjo su ruina. Sólo cuando se entiende la verdadera razón de la voluntad, se aprende lo correcto. Este número contiene adversidad, desgracias, accidentes, trastorno de planes; nos habla de reacciones amorosas ilegítimas, falsos amigos, ilusiones que no se cumplen, pérdida de fortuna, fama y poder. Amará y perderá, ascenderá y caerá. No deberá vivir esta encarnación aferrado a la material sino trabajando las virtudes positivas y espirituales que contiene el dígito simple 7.","19":"Obtendremos en la vida lo que depositamos en ella. Quienes tienen este número deberán evitar actuar en esta encarnación de forma dominante, sino mostrarse tolerantes. Este es un número de prueba, si antes recibió, deberá pagarlo ahora. tal vez encuentre que, al final de su camino, lo perdió todo. Deberá enfrentarse a todos los secretos de la vida que estuvieron ocultos y ahora salen a la luz, también a sus errores y pagar por ellos. Al traer este karma de una vida anterior debe vencer en la actual encarnación la parte de su carácter, trasmutando al dígito 1."},"sig_simbolo":{"1":"Es la unidad o referencia de las matemáticas, ilimitado en su accionar y limitado en sí mismo. Es un número fuerte que representa la base de la vida. Su regente es el SOL. ASPECTOS POSITIVOS: simboliza energía, grandeza, autoridad, organización, dirección, inteligencia, creatividad, realización, logros. ASPECTOS NEGATIVOS: denota orgullo, desmesurada ambición, gran desarrollo del ego, pereza, obstinación, soledad. COLOR: Blanco. METAL: Oro. NOTA MUSICAL: Do. PIEDRA PRECIOSA: Diamante y rubí.","2":"Simboliza la pareja, lo doble. Representa el principio femenino de lo receptivo, el YIN. Esta vibración contiene en sí misma lo positivo y negativo (la dualidad), estableciendo la lucha entre las dos energías, YIN y YANG, que deben encontrar el camino, el sendero, la vía. Vibrando positivamente, posibilita la superación de los obstáculos. Su regente es la Luna. ASPECTOS POSITIVOS: otorga cambios, sensibilidad, intuición, imaginación, sentido desarrollado de la protección, magnetismo, fecundidad, cooperación hacia los demás, manejo del subconsciente e inconsciente. ASPECTOS NEGATIVOS: Indica fluctuación, inconstancia, timidez, capricho, vacilación, insatisfacción, hipersensibilidad. COLOR: Violeta. METAL: Plata. NOTA MUSICAL: Re. PIEDRA PRECIOSA: Cristal, ópalo y perla.","3":"Representa la Santísima Trinidad. Para los pitagóricos, el 3 era el número perfecto porque tenía un principio, un medio y un fin. Esta vibración se torna en esperanza realizada. Su regente es Júpiter. ASPECTOS POSITIVOS: Otorga talento, capacidad de comunicación, creatividad, autoexpresión, poder de adaptación, agilidad mental. este número está asociado con religiones.También indica espíritu de invención, jerarquía, razonamiento, buen humor, sociabilidad, expansión, jovialidad, talento, amor, generosidad, armonía, fuerte personalidad, necesidad afectiva, influencia del medio ambiente. COLOR: Púrpura. METAL: Estaño. NOTA MUSICAL: Mi. PIEDRA PRECIOSA: Amatista y turquesa.","4":"Simboliza lo concreto, lo material, lo sólido, tanto en el plano físico como en el mental. Su regente es Urano. ASPECTOS POSITIVOS: Otorga capacidad de evaluación, honestidad, deducción, planificación, instrucción, sentido de justicia social, objetividad, poder de innovación, discrección, cambios de actitud, tolerancia, liberalidad, aptitud para la investigación científica y las ciencias ocultas, firmeza, defensa de los conceptos arraigados. ASPECTOS NEGATIVOS: Denota frustración, encasillamiento, reacción antagónica, estrechez de miras, poca previsión, neurastenia, irresponsabilidad, afán de posesión, pesimismo. COLOR: Rojo oscuro. METAL: Uranio y radio. NOTA MUSICAL: Fa. PIEDRA PRECIOSA: Lapislázuli y ámbar.","5":"Este número simboliza la vida, la libertad, el movimiento. Encontramos el número 5 en numerosos actos místicos y simbólicos. La energía que emana de los 5 dedos de cada mano (que utilizamos para la caricia o para el castigo) habla de las dos energías que maneja esta vibración. Su regente es Mercurio. ASPECTOS POSITIVOS: Concede inteligencia, talento, capacidad para los idiomas, amor por los cambios, curiosidad, vivacidad, facilidad para la expresión manual, adaptabilidad, intelecto puro, análisis e intuición, agilidad mental, oratoria brillante, desplazamientos constantes. ASPECTOS NEGATIVOS: Denota despreocupación por los deberes rutinarios, impulsividad, dispersión, excesos de todo tipo, nerviosismo, desequilibrio, simulación, hipocresía, irresponsabilidad, intolerancia. COLOR: amarillo. METAL: azogue. NOTA MUSICAL: Sol. PIEDRA PRECIOSA: azogue e imán.","6":"Duplica las condiciones de perfección de la Triada, obteniendo el perfecto equilibrio entre el plano material y el plano espiritual. La acompañan la armonía y la belleza. Por tener la doble creatividad (del número 3) es la vibración de servicio puesta en marcha no sólo con su entorno familiar, sino con todos los que lo rodean. Su regente es Venus. ASPECTOS POSITIVOS: Aporta compasión, responsabilidad, amor por la familia, afecto, sentmiento, amistad, placer, arte, confort, calidez, humanidad, eficiencia, delicadeza, bondad. ASPECTOS NEGATIVOS: Otorga hipersensibilidad, incapacidad para poner límites, inestabilidad, ansiedad, tendencia a la discusión, a la dependencia, falta de confianza, inconformismo. COLOR: Azul. METAL: Cobre, bronce. NOTA MUSICAL: La. PIEDRA PRECIOSA: Esmeralda y zafiro.","7":"Representa el tiempo y el espacio, la búsqueda del intelecto y la filosofía. es número Cabalístico y Sagrado (de gran suerte pero de corta duración). Dios creó el mundo en 6 días y, al séptimo, descansó. Es una vibración que, desde la antigüedad, ha interesado a todos los espíritus. 7 son los arcángeles que rodean el trono de Dios; 7 son los pecados capitales y 7 las virtudes opuestas; 7 son los dolores y gozos de la Santísima Virgen; 7 los Sabios de Grecia (pitágoras era uno de ellos); Roma fue construida sobre 7 colinas. Aparece en los cuentos: Blancanieves y los 7 enanitos, las Botas de 7 leguas. En la vida fisiológica es de vital importancia, ya que la dentición se pierde a los 7 años; a los 14 sobreviene la pubertad; a los 21 años se alcanza la mayoría de edad; a los 35 años, con frecuencia se desarrolla la máxima pujanza creadora; a los 49 años, la mujer comienza la menopausia; a los 56 años, el hombre sufre modificaciones de carácter y tiene crisis fisiológicas. Después de los 63 años, el cuidado debe ser más intensivo y, a los 70 años, comienza la vejez. Su regente es Neptuno. ASPECTOS POSITIVOS: Aporta espiritualidad, idealismo, perfección, quietud, intuición, imaginación, amor por la naturaleza y la investigación, pensamientos profundos, curiosidad en todas las áreas, prudencia, juicio, tendencia a la fantasía, inspiración, reserva, sensibilidad. ASPECTOS NEGATIVOS: Denota desaliento, depresión, autoindulgencia, retraimiento, ansiedad, rutina, resignación, irresponsabilidad, exclusión, selección, orgullo, sarcasmo, melancolía. COLOR: magenta. METAL: platino. NOTA MUSICAL: Si. PIEDRA PRECIOSA: Aguamarina, coral y marfil.","8":"Simboliza evolución e involución, el infinito. es un número kármico que posibilita el conocimiento a través de una gran evolución, exigiendo el equilibrio entre lo material y lo espiritual. Según Pitágoras, era el símbolo de la versatilidad y de la muerte. Su regente es Saturno. ASPECTOS POSITIVOS: Aporta capacidad ejecutiva, perseverancia, justicia, esfuerzo, consolidación, conservación, disciplina, orden, estabilidad, autoridad, ecuanimidad, longevidad, derecho, ecuanimidad, longevidad, fortuna, amor filial. ASPECTOS NEGATIVOS: Denota obstáculos, limitaciones, terquedad, rigidez, obstinación, agresividad, violencia, ocultamiento (es el más agresivo de los números). COLOR: índigo. METAL: plomo. NOTA MUSICAL: medio tono ascendente. PIEDRA PRECIOSA: granate y azabache.","9":"Representa al pensador con sus pensamientos. según Pitágoras, es el “océano donde se mueven los números” y la vibración “tres veces perfecta”. este número es de gran importancia para la vida, pues el niño permanece 9 meses en el seno de su madre antes de nacer. Augura éxito en el terreno intelectual mediante la creación artística, más que en el aspecto económico. da tendencia hacia la música, el altruismo y la nobleza. Su regente es Marte. ASPECTOS POSITIVOS: Otorga fuerte personalidad, gran magnetismo, impulso, potencia, éxito, liderazgo, aventura, capacidad combativa, sensualidad, energía, dinamismo. ASPECTOS NEGATIVOS: Aporta dispersión, actitudes agresivas, celos, posesión, venganza, tiranía, paranoia, egoísmo. Como dígito final, depara un sinfín de pruebas. COLOR: rojo. METAL: acero. NOTA MUSICAL: bemol. PIEDRA PRECIOSA: hematites rojo y malaquita.","11":"Has seguido una senda espiritual mucho tiempo, quizá durante más de una encarnación, a lo largo de tu evolución espiritual. Has aprendido mucho de los misterios de la vida y de la muerte. Tienes valor, talento y capacidad; eres juicioso\/a, intuitivo\/a y muchas veces clarividente. Posees una intensa tendencia espiritual, percepción extrasensorial acentuada y fortaleza que se impone frente a las dificultades.","22":"Experimentarás el impulso de proseguir los logros de vidas pasadas. Desearás el triunfo material, pero deberás conservar el suficiente equilibrio mental para llevar tus ideas a la práctica. Te fijas metas elevada, más que el resto de la gente. Deberás afirmar muy bien los pies sobre la tierra cuando pongas en marcha tus objetivos.","33":"Estás dispuesto\/a a sacrificarte por otros, actuarás con generosidad y tratarás de comprender el punto de vista de los demás. deberás siempre llevar a la práctica tus ideales con optimismo y esperanza. Aunque a veces y por un tiempo te veas obligado\/a adesempeñar una posición inferior, siempre ayudarás a otros.","44":"Los conceptos en el nivel universal formarán parte de tu conciencia. En ti se manifestarán como vibraciones interiores, para lograr avances culturales. Desearás unir lo práctico a la filosófico. Interiormente, sabrás que eres un iniciado, ya que posees la capacidad natural para resolver los problemas propios y ajenos y sabes ayudar a otros a organizarse."}}