{"sig_alma":{"1":"UNO EN EL ALMA POSITIVO<br> 1. Para estar centrados, deben lograr permanecer enfocados en su yo interior. Por tanto, deben conocerse.<br>  2. La humildad es la base para alcanzar su paz interna y externa, ya que ellos viven desde el corazón.<br>                        3. Son personas creativas que se guían más por lo que sienten que por lo que piensan. <br>                        UNO EN EL ALMA NEGATIVO <br>                        1. Analíticos y cuadrados.<br>                        2. En el instante en que salen de su corazón se meten en problemas.<br>                        3. Cero creatividad.<br>                        4. Al centrar su energía en la mente, el temor y la rabia bloquean el flujo del alma.","2":"DOS EN EL ALMA  <br>                        1. Deberá tener la capacidad de calcular circunstancias para no dañar su alma.<br>                        2. El alma siempre estará buscando el crecimiento espiritual, ya sea consciente o inconscientemente, ella siempre busca elevarse. Por tanto, como el dos es muy influenciable, deberá ser selectivo con el mundo que lo rodea para así no dañar su alma.<br>                        3. Obedecerá su consciencia para ser feliz.<br>                        4. Necesitan mucho amor y compañía.<br>                        5. No les importa pasar inadvertidos.<br>                        6. No les interesa brillar ni destacarse.","3":"TRES EN ALMA <br>                        1. Necesitan ver la igualdad dentro de sí mismos y con los demás.<br>                        2. Son buenas personas. Cuando hacen algo indebido se sienten culpables.<br>                        3. No permiten que la depresión los domine.<br>                        4. Son emocionales afectivos.<br>                        5. Expresivos.<br>                        6. No se preocupan mucho por las cosas, no se lo toman en serio.","4":"CUATRO EN ALMA <br>                        1. Nunca se autoengaña.<br>                        2. Mente con capacidad filosófica y psicológica.<br>                        3. Para que su alma esté en paz, debe servir a su prójimo.<br>                        4. El servicio se manifiesta afuera, pero en realidad lo lleva a cabo para que su alma esté en paz.","5":"CINCO EN EL ALMA <br>                        1. Son equilibrados.<br>                        2. Son disciplinados, por lo tanto tienen contacto con su alma, consigo mismo.<br>                        3. Cualquier daño en su cuerpo físico afecta a su alma, su paz interior.<br>                        4. Deben sentirse bien, verse físicamente bien para estar bien internamente.<br>                        5. Tienden a entregarse de lleno al trabajo equilibrado.","6":"SEIS EN ALMA POSITIVO<br>                        1. Introvertido<br>                        2. Profundo<br>                        3. Interno<br>                        SEIS EN ALMA NEGATIVO<br>                        1. Superficial<br>                        2. Egoísta<br>                        3. Vida superficial, subsisten<br>                        4. Si mienten, se sienten muy culpables y revelan su mentira.<br>                        5. Si el 6 está bajo estrés debe mantener su Línea del Arco trabajando para sí mismo. Si no trabaja la Línea del Arco para sí, el bloqueo que tendrá no le permitirá volcarse hacia niveles más profundos de sí mismo.<br>                        6. Al no trabajar bien la Línea del Arco, la información que él interprete será contradictoria. SIEMPRE ESTARÁ EN UN ESTADO DE CONFUSIÓN ACERCA DE LO QUE ESTÁ PASANDO.","7":"SIETE EN ALMA <br>                        1. Tienen la capacidad de gobernarse y guiarse a sí mismos.<br>                        2. El 7 es uno de los pocos números que en el alma tiene la capacidad de elevarse a sí mismo.<br>                        3. Su presencia es poderosa.<br>                        4. Su aura es lo suficientemente fuerte para que no sean botados al suelo.<br>                        5. Es una persona que siempre está al frente de las cosas.","8":"OCHO EN ALMA <br>                        1. Poseen un alma pura, energía divina.<br>                        2. Capacidad de autosanación.<br>                        3. No temen y persisten hasta alcanzar sus objetivos internos.<br>                        4. Expansivos, siempre van más allá y más lejos.<br>                        5. Nunca terminan de cuestionarse el conocimiento de sí mismos.<br>                        6. Se expanden con profundidad.<br>                        7. Una vez que se encuentran con su alma, percibirán cómo ésta expansión les permite relacionarse con Dios.<br>                        8. Tomará conciencia de que él es Dios, que él es infinito<br>                        OCHO EN ALMA NEGATIVO <br>                        1. Lo que más limita la evolución del hombre es el temor. A un 8 negativo le cuesta procesar sus estados de miedo internos.<br>                        2. Siempre tendrá una excusa en la que el temor será el principal protagonista.","9":"NUEVE EN ALMA <br>                        1. Estará en paz consigo mismo, en el momento en que logre profundizar en su YO interior.<br>                        2. Su arte consistirá en ser constante con aquello que decide emprender, logrando así la Maestría de sí mismo, la sutileza, la calma.<br>                        3. Fluye, está en armonía. <br>                        NUEVE EN ALMA NEGATIVO <br>                        1. Persona dura consigo misma.<br>                        2. Su alma será un misterio para él (ella).<br>                        3. No se conocerá en tanto siga siendo superficial.<br>                        4. Ingenuos.","10":"DIEZ EN ALMA <br>                        1. Tremenda energía.<br>                        2. Perfeccionistas consigo mismos.<br>                        3. Poder del verbo, su palabra se plasma.<br>                        4. Puede decretar.<br>                        5. Poseen una tremenda fuerza interior.<br>                        6. Inspiran mucho respeto.","11":"ONCE EN ALMA POSITIVO <br>                        1. Fluyen, gran conexión con Dios. Tienen la certeza de que todo proviene de Dios y todo vuelve a Dios.<br>                        2. Saben que su alma es grande y que esto se debe a la conexión permanente con la DIVINIDAD. <br>                        ONCE EN ALMA NEGATIVO <br>                        1. Gran confusión interna.<br>                        2. Conflictivos.<br>                        3. Ven sus cualidades, pero al no entregarse a Dios, no pueden plasmarlas ni proyectarlas.<br>                        4. Si logran rendirse, entregándose a la voluntad del Padre, podrán ser representantes de Él, llegando a ser Maestros Universales físicos.","concepto":"* Significa la relación que uno tiene consigo mismo.<br>                        * Significa cómo somos por dentro.<br>                        * Cuando no estamos bien con nosotros mismos, aunque todo esté bien por fuera, no tendremos nuestra paz interior.<br>                        * Alma es el mejor compañero que posees.<br>                        * Normalmente todas las personas tienen problemas con su aspecto alma. Al no poder ir hacia adentro, hacia su fuente, no pueden encontrar su verdadero Ser.<br>                        "},"sig_personalidad":{"1":"UNO EN PERSONALIDAD POSITIVO <br>                        1. PERSONAS SILENCIOSAS Y TRANSPARENTES.<br>                        2. Pasan casi inadvertidos en lugares públicos.<br>                        3. No molestan.<br>                        4. Su relación de pareja ocupa un lugar importante en su vida, ya que viven desde el sentimiento.<br>                        5. Su línea de trabajo guarda relación con lo creativo. <br>                        UNO EN PERSONALIDAD NEGATIVO <br>                        1. Se relaciona con los demás desde la cabeza (mente cotidiana).<br>                        2. Lento.<br>                        3. Dormilón.<br>                        4. Flojo.<br>                        5. Poco creativo.","2":"DOS EN PERSONALIDAD POSITIVO <br>                        1. Su relación con el mundo es de amistad.<br>                        2. Las personas se sienten atraídas por aquel que tenga un dos en karma, ya que ellos inspiran confianza y están abiertos a las relaciones.<br>                        3. Su mente negativa deberá funcionar bien para poder calcular los peligros del mundo y las acciones que emprendan.<br>                        4. Buenos comerciantes, calculan con precisión el resultado económico de cualquier situación. <br>                        DOS EN PERSONALIDAD NEGATIVA <br>                        1. Fácilmente utilizados por los demás.<br>                        2. Son capaces de perder dinero con tal de ganar un amigo.<br>                        3. Los manipulan en sus relaciones laborales, emocionales.<br>                        4. Complacientes.","3":"TRES EN PERSONALIDAD POSITIVO <br>                        1. Simpáticos, creativos.<br>                        2. Les gusta ser populares, “la buena onda”.<br>                        3. Buenos anfitriones.<br>                        4. Aman a los niños y animales.<br>                        5. Siempre verán el lado positivo de todo, aun cuando las cosas estén mal.<br>                        TRES EN PERSONALIDAD NEGATIVO <br>                        1. Retraídos.<br>                        2. Huraños.<br>                        3. Tienen problemas con la jerarquía, no son buenos jefes o profesores porque les cuesta distinguir rangos.<br>                        4. Pesimistas.","4":"CUATRO EN PERSONALIDAD <br>                        1. Serviciales.<br>                        2. Objetivos.<br>                        3. Buenos consejeros.<br>                        4. Buenos psicólogos, atraen y tranquilizan a los demás.<br>                        5. Su virtud consiste en ver dos lados o aspectos de la mente, que les permite una visión objetiva. <br>                        CUATRO EN PERSONALIDAD NEGATIVO <br>                        1. No puede ser neutral.<br>                        2. No es perseverante.<br>                        3. Pocos amigos.<br>                        4. Inquietos, la mente nunca los deja en paz.<br>                        5. Tercos.<br>                        6. Impacientes.<br>                        7. Adictos al trabajo.","5":"CINCO EN PERSONALIDAD POSITIVO<br>                        1. Quieren experimentar toda posibilidad que se les presente en la vida.<br>                        2. Poco convencionales.<br>                        3. Siempre son personas atractivas para los demás.<br>                        4. Finos, amables, simpáticos, buenos actores y excelentes relacionadores públicos.<br>                        CINCO EN PERSONALIDAD NEGATIVO <br>                        1. Falta de concentración en su entorno que denota egocentrismo.<br>                        2. Falta de consideración y atención a las necesidades de los demás.<br>                        3. “Palomillas”, cambian de amor o pueden tener 2 ó 3 amores.<br>                        4. A menudo se ahogan en actividades.","6":"SEIS EN PERSONALIDAD POSITIVO<br>                        1. Idealista.<br>                        2. Espiritual.<br>                        3. Justo.<br>                        4. Puede ser un sacerdote.<br>                        5. Ansía amor, amigos, compañía.<br>                        6. Agrada a la mayoría, es benévolo y tolerante.<br>                        7. Se deleita decorando artísticamente su casa. <br>                        SEIS EN PERSONALIDAD NEGATIVO <br>                        1. Su palabra no tiene poder.<br>                        2. No cumple con sus compromisos.<br>                        3. Pierde toda consecuencia.","7":"SIETE EN PERSONALIDAD<br>                        1. Gran capacidad para enfrentar nuevas situaciones.<br>                        2. Capacidad de ACCIÓN.<br>                        3. Perfeccionistas.<br>                        4. Pensadores, sabios.<br>                        5. Ejecutivos, líderes.<br>                        6. La negatividad del mundo externo no les afecta, pues su aura es tan fuerte que no lo toca ni penetra.<br>                        7. Más bien idealista que materialista. <br>                        SIETE EN PERSONALIDAD NEGATIVO <br>                        1. Incapaz de hablar frente a la gente.<br>                        2. Aura permeable, influyen las energías circundantes y lo confunde.<br>                        3. Duda de su propia capacidad.<br>                        8. Le desagrada la labor manual.<br>                        4. Le disgustan las sugerencias ajenas.","8":"OCHO EN PERSONALIDAD <br>                        1. Sabe cómo ser uno con el PRANA (energía vital).<br>                        2. Al saber conectarse con el prana, podrá tener una visión infinita: “podrá y sabrá proyectarse”.<br>                        3. Será un planificador a largo plazo, cumpliendo cada uno de sus objetivos.<br>                        4. Puede trabajar 20 horas al día sin cansarse.<br>                        5. Pueden ser doctores o buenos sanadores, ya que es la energía pránica, tanto dentro del paciente como del terapeuta, la que ayuda en el proceso de sanación. <br>                        OCHO EN PERSONALIDAD NEGATIVO <br>                        1. Mucho temor.<br>                        2. Nunca posee la suficiente energía para cumplir con lo que se propone.<br>                        3. No posee la visión del águila para ver aquello que debe o puede realizar.","9":"NUEVE EN PERSONALIDAD<br>                        1. Son constantes en su trabajo y relaciones.<br>                        2. Delicados.<br>                        3. Dominan todas las situaciones sin que nadie los altere.<br>                        4. A veces la gente cree que son duros e insensibles, pero no lo son, simplemente saben mantener la calma.<br>                        5. Cuidan el verbo para no herir a quienes los rodean. <br>                        NUEVE EN PERSONALIDAD NEGATIVO <br>                        1. Mediocres, saben de todo un poco, pero nada bien en realidad.<br>                        2. Cambian de actividad a cada rato.<br>                        3. Hieren a las personas.","10":"DIEZ EN PERSONALIDAD<br>                        Dan el cien por ciento en su trabajo y a los demás, en general a todo aquello que ellos hayan decidido hacer o involucrarse, irradiando por cada uno de sus poros la energía de la actividad que están realizando. Tienden a concretar muy bien las metas propuestas, pero cuando no quieren hacer algo, nadie los puede convencer de lo contrario, su idea prevalece ante cualquier otra. Nunca se atemorizan frente a una situación. Carecen de temor.","11":"ONCE EN PERSONALIDAD POSITIVO<br>                        1. Inspiran y elevan la consciencia de los demás.<br>                        2. Maestría en la realidad física. <br>                        ONCE EN PERSONALIDAD NEGATIVO <br>                        1. Si no logran la Maestría en el plano físico, siempre estarán preocupados del dinero, de la apariencia ilusoria de los sentidos.<br>                        2. Quieren tener la mejor casa, autos, etc. Preocupados de lo que otros opinan de ellos<br>                        3. Frustración.<br>                        4. Los 11 logran bastantes cosas, pero nunca están satisfechos.","concepto":"* El karma nos muestra la relación existente con el mundo externo.<br>                        * El karma viene a ser nuestra personalidad.<br>                        * El mes marca la acción que desarrollamos en el mundo, la acción siempre va ligada a la personalidad.<br>                        * La mayor parte de la gente vive luchando consigo misma.<br>                        * La lucha se da entre el alma y el karma (personalidad)<br>                        * Es difícil lograr conciliar."},"sig_regaloDeDios":{"1":"UNO EN REGALO <br>                        1. Su llave maestra se encuentra en la creatividad.<br>                        2. Será amoroso.","2":"DOS EN REGALO <br>                        1. Calcular bien las cosas, por ejemplo: el peligro.<br>                        2. Amistosos con todo el mundo.<br>                        3. Bondadosos.<br>                        4. Obedientes como hijos y alumnos.<br>                        5. Tienen la habilidad de conectarse con cualquier persona, permitiendo que junto a ellos se sientan cómodos y relajados.","3":"TRES EN REGALO <br>                        1. El 3 en regalo es muy positivo.<br>                        2. Aman a su prójimo.<br>                        3. Ven a la Humanidad como un todo.<br>                        4. No importa lo que pase, ellos siempre mantendrán una actitud mental positiva.<br>                        5. Su actitud es de seguir adelante, pase lo que pase.<br>                        6. Podrán escuchar y ayudar al ser más negativo, sin que esto los influya.","4":"CUATRO EN REGALO <br>                        1. Significa que esta persona tiene una mente yóguica.<br>                        2. Persona neutral, humilde y ama ser servidor.<br>                        3. Esta persona tiene la capacidad de ver el centro o de ir al centro de cada circunstancia.","5":"CINCO EN REGALO <br>                        1. Debería ser una persona que domina el cuerpo físico.<br>                        2. Gran habilidad para enseñar.","6":"SEIS EN REGALO <br>                        1. Siempre tiene fe en Dios.<br>                        2. Místico.<br>                        3. Concentrado. Pone todas sus energías en un centro y a partir de ese punto vive, respira y se mueve.","7":"SIETE EN REGALO <br>                        1. Todo lo eleva en vibración.<br>                        2. Genera buenas energías con facilidad.<br>                        3. Líder que brilla.","8":"OCHO EN REGALO <br>                        1. Todas las características del 9 positivo.<br>                        2. Nunca teme.<br>                        3. Siempre le resultan sus proyectos. Es una persona que va hacia delante, ayudando a otros seres a que alcancen a plasmar sus proyectos.","9":"NUEVE EN REGALO <br>                        1. Pueden obtener la Maestría de una manera rápida y con mayor facilidad que el resto de las personas.<br>                        2. Captan rápidamente lo que ocurre a su alrededor.","10":"DIEZ EN REGALO <br>                        1. Son los seres más radiantes.<br>                        2. Su aura es luminosa.<br>                        3. Veloces en la acción.<br>                        4. Iluminan donde estén.<br>                        5. Son soles.","11":"ONCE EN REGALO <br>                        1. El 11 contiene al 6, por lo tanto el 6 también es su regalo, es decir, la Línea del Arco.<br>                        2. En el instante en que toman consciencia de lo que tienen o son, serán un puente para los hombres, entre éste y otros planos.<br>                        3. Serán capaces de expresar la energía de cualquiera de sus cuerpos espirituales cuando necesiten hacerlo.<br>                        4. Nunca les faltará el dinero.","concepto":"* Al encarnar Dios nos regala un Don, una virtud.<br>                        * Es una cualidad que nos “prestan”, pues no hemos luchado por alcanzar esa virtud.<br>                        * El regalo de Dios siempre es positivo.<br>                        * Siempre podrás confiar en Su regalo.<br>                        * Conocerlo implica realizar un trabajo con uno mismo para comenzar a ver lo que hay adentro de nosotros.<br>                        * La utilización del regalo dependerá del grado de conciencia de cada persona."},"sig_vidaPasada":{"1":"UNO EN VIDAS PASADAS <br>                        1. Parecerá un ser humilde, aunque no lo sea realmente.<br>                        2. Tranquilo.<br>                        3. Ha sido un ser muy creativo en vidas anteriores y así lo percibirán los demás.","2":"DOS EN VIDAS PASADAS <br>                        1. Son dadivosos.<br>                        2. Han cultivado la obediencia.<br>                        1. Muchos han sido discípulos en vidas pasadas.<br>                        2. Gente muy abierta.<br>                        3. Dicen tener varios maestros, incluso se encuentran con más de un Maestro en una misma encarnación.","3":"TRES EN VIDAS PASADAS <br>                        1. Se proyectará como una persona alegre, siempre positiva.<br>                        2. A veces excesivamente intolerantes.","4":"CUATRO EN VIDAS PASADAS <br>                        1. Persona que ya alcanzó a desarrollar su cuerpo mental.<br>                        2. Se proyectará como un ser neutral, muchos acudirán a pedirle consejos.<br>                        3. Lo verán como un ser servicial, alguien en quien puedes confiar por su objetividad y no juicio.","5":"CINCO EN VIDAS PASADAS <br>                        1. Siempre son bellos físicamente o simpáticos.","6":"SEIS EN VIDAS PASADAS <br>                        1. Ha cultivado el Misticismo en vidas pasadas.<br>                        2. No son superficiales.<br>                        3. Su proyección es la de una persona correcta, profunda.<br>                        4. Meditación, oración.","7":"SIETE EN VIDAS PASADAS <br>                        1. Ha venido cultivando la misericordia o liderazgo.<br>                        2. Se proyectará como una persona inspiradora y elevadora.","8":"OCHO EN VIDAS PASADAS <br>                        1. Se proyecta como una persona pura.<br>                        2. “Pareciera que no teme”.<br>                        3. Perseverante.","9":"NUEVE EN VIDAS PASADAS <br>                        1. La gente lo verá como un ser sabio, profundo.","10":"DIEZ EN VIDAS PASADAS <br>                        1. Son una fuente energética inagotable.<br>                        2. Si es negativo, tiende a ser egoísta (cuida mucho su pelo).<br>                        3. Tiene una capacidad de realización notable, mueve todas las energías que están a su alrededor, haciendo que los otros ejecuten acciones que los llevan a realizarse, produciéndose evolución.","11":"ONCE EN VIDAS PASADAS <br>                        1. Esta persona es vista como alguien que constantemente le recuerda a la gente de la existencia de Dios.<br>                        2. Debe tomar consciencia de sus encarnaciones anteriores.<br>                        3. Destino cerrado: 1910 Destino Cerrado 2009 Destino Cerrado","concepto":"* A través de este aspecto encontramos la clave de nuestras encarnaciones pasadas.<br>                        * Veremos aquello que estábamos intentando perfeccionar en nuestra(s) última(s) vidas.<br>                        * Se supone que son más o menos siete vidas las que te demoras en cultivar o madurar un número o virtud.<br>                        * Este aspecto muestra lo que proyectamos, es como la gente nos ve.<br>                        * La primera impresión que tenemos cuando conocemos a alguien se da mediante este número."},"sig_mision":{"1":"UNO EN MISIÓN <br>                        1. Esta persona, para sentirse realizada, deberá enseñar con su ejemplo al mundo, la HUMILDAD y CREATIVIDAD.<br>                        2. Es posible que la existencia le dé el espacio para que abra nuevos caminos, ser innovador, creador, pionero. <br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 1<br>                        DECRETO: YO SOY la humildad de mis pensamientos, palabras y actos.<br>                        1. Adquirir un perro, de preferencia tranquilo y aprender de él la humildad, fidelidad, lealtad y amor.<br>                        2. Usar un cristal totalmente transparente, con objeto de disolverse en la transparencia de la humildad.<br>                        3. Trabajar sobre los chakras 4 y 6, usando el cristal transparente.","2":"DOS EN MISIÓN <br>                        Lograr la obediencia a la Luz, al Maestro Interior<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 2 <br>                        DECRETOS:<br>                        1. YO SOY un hijo de la luz. Sirvo a la Luz.<br>                        2. Soy protegido e iluminado por la Luz. Bendigo a la Luz.<br>                        ACCIONES:<br>                        1. Hacer una lista de dependencias y\/o una lista de compañías poco sanas o negativas, para trabajar la independencia.<br>                        2. Trabajar la decisión de afirmarse en confiar en la Divinidad (de preferencia con Reiki II).<br>                        3. Usar cristales en el chakras 2 y 6, azul o amatista con topacio, para transmutación con sabiduría.","3":"TRES EN MISIÓN <br>                        1. Lograr ser independientes.<br>                        2. Lograr ser amorosos.<br>                        3. Lograr ser justos.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 3<br>                        Mente positiva, optimismo, amor.<br>                        DECRETO:<br>                        1. YO SOY el Amor Divino, llenando mi Mente y mi Corazón. (afirmarlo siete veces al día en voz alta).<br>                        ACCIONES:<br>                        1. Usar una pirámide rosa en el chakra 6 y en el 4; o en su caso, usar un cuarzo rosa.<br>                        2. Adquirir una mascota, sea perro, gato o ave; o una planta, para despertar el amor, la compasión y la igualdad.","4":"CUATRO EN MISIÓN <br>                        1. Debe lograr desarrollar una mente clara, objetiva, organizada y práctica.<br>                        2. Debe ser amorosamente servicial.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 4<br>                        Servicio, mente equilibrada y yógica<br>                        DECRETO:<br>                        1. YO SOY mi equilibrio mental, físico y emocional.<br>                        ACCIONES:<br>                        1. Esto se hace visualizando el cuerpo en una luz verde, y una banda verde circundando la cabeza, para dar Claridad y Verdad a la mente objetiva. Puede uno ponerse una banda de color verde alrededor de la cabeza. El verde es el color de la Verdad y la Sanación.<br>                        2. Se puede usar un cristal verde en distintos puntos de la cabeza, menos en el chakra 7 (coronario).","5":"CINCO EN MISIÓN <br>                        1. Debería alcanzar el equilibrio entre el cielo y la tierra.<br>                        2. Equilibrio entre lo interno-externo.<br>                        3. Debería enseñar con su ejemplo a los demás.<br>                        4. Deberá lograr la perseverancia, lealtad y paciencia.<br>                        5. Aprender a adaptarse a nuevas circunstancias.<br>                        6. Aprender el uso correcto de la libertad. <br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 5<br>                        Correcto uso de la libertad, equilibrio entre cielo-tierra, cuerpo físico sano, en armonía.<br>                        DECRETOS:<br>                        1. YO SOY mi pleno equilibrio en todos mis planos.<br>                        2. YO SOY mi cuerpo sano y perfecto en plena libertad.<br>                        ACCIONES:<br>                        1. Realizar ejercicios físicos diversos, para disciplinar el cuerpo físico, y lo ideal es complementarlo con una alimentación adecuada que incluya frutas y verduras crudas.<br>                        2. Usar un cristal verde o transparente, colocándolo sobre el bazo, cóccix y genitales.","6":"SEIS EN MISIÓN POSITIVO <br>                        1. Para él solamente existe Dios.<br>                        2. Profundidad para percibir la vida.<br>                        3. Lograr permanecer focalizado en un centro y concentrarse sólo en él: la Mística. <br>                        SEIS EN MISIÓN NEGATIVO <br>                        1. Esta persona no querrá ser un ser en oración, incluso creerá que no lo necesita.<br>                        2. En general, no considera su camino hasta que no ha encontrado su alma, no se ha reencontrado.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 6<br>                        Oración, fe, línea del arco y la intuición<br>                        DECRETO:<br>                        1. YO SOY mi intuición despierta y activa.<br>                        2. YO SOY mi palabra justa, equilibrada y armoniosa.<br>                        ACCIONES:<br>                        1. Aprender el arte de la Oración como una creación constante, que debe surgir espontáneamente. Realizar una oración diferente durante 33 días seguidos. Orar es una acción de Gracias, para sentirte al lado de la Divinidad. Es recomendable anotarlas.<br>                        2. Usar un cristal de amatista con topacio en el chakra 4, para que la voz surja desde allí y se haga la capacidad de orar. También puede usarse un cristal verde que ayuda a restaurar la Línea del Arco y sellar el aura. Debe tener punta.","7":"SIETE EN MISIÓN <br>                        1. Debe elevarse a sí mismo y a los demás.<br>                        2. Si fuese una persona dura, entonces su misión consistiría en aprender a tener misericordia.<br>                        3. Si fuese una persona blanda, su misión sería aprender a guiar, especialmente si su número del alma tuviese un 10 ú 11.<br>                        4. Debe trabajar su EGO, ya que los 7 y los 9 tienen un fuerte ego.<br>                        5. Debe ser tan fuerte y positivo de manera que siempre pueda influenciar en forma positiva a los demás. <br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 7<br>                        Liderazgo con misericordia. Aura fuerte.<br>                        DECRETOS:<br>                        1. YO SOY mi plena elevación misericordiosa.<br>                        2. YO SOY mi aura luminosa.<br>                        ACCIONES:<br>                        1. Observarse durante 49 días y observar las veces que se abusa de su poder. De la misma manera, las veces en que permites que se abuse de ti. Aura fuerte y aura débil.<br>                        2. Usar un cristal rosa o amatista en chakras 2 y 6. Si se puede los dos cristales a la vez, mejor. Limpiar el aura con el cristal, sin tocar el cuerpo y botar debajo de cada pie.","8":"OCHO EN MISIÓN <br>                        1. Lograr la purificación de sus cuerpos.<br>                        2. Vencer la melancolía y el temor.<br>                        3. Poder de sanación (rayo verde blanco).<br>                        4. Controlar la mente 2, 3 y 4.<br>                        5. Lograr la Maestría del éter. Esto significa poder entrar y salir libremente hacia la cuarta dimensión, ya que la Nueva Era o cuarta dimensión implica conocer y saber moverse a través del cuerpo etérico.<br>                        6. Lograr una conciencia infinita.<br>                        7. Alcanzar grados de conciencia iluminada a través de fusionarse con el infinito, pero aún no es la consciencia iluminada del número 11, que se une a lo eterno.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 8<br>                        Prana, energía vital, el infinito y la sanación. Vencer los temores.<br>                        DECRETOS:<br>                        1. YO SOY mi respiración perfecta.<br>                        2. YO SOY mi ausencia de temor.<br>                        3. YO SOY mi salud perfecta.<br>                        ACCIONES:<br>                        1. Hacer ejercicios de respiración 3 veces al día, 8 respiraciones por cada ejercicio, visualizando el color verde al inhalar y exhalar.<br>                        2. Usar cristal verde en esternón o boca del estómago. En chakra 3 y chakra 7. El cristal verde sella el aura.","9":"NUEVE EN MISIÓN POSITIVO <br>                        1. Debe alcanzar la virtud de la constancia.<br>                        2. Debe lograr la Maestría de sí mismo, mostrando una calma total en todo lo que realice.<br>                        3. Tranquilizar a los que lo rodean.<br>                        4. Alcanzar los dones de la Bondad y la Comprensión. <br>                        NUEVE EN MISIÓN NEGATIVO <br>                        1. Si no logra la Maestría será un ser muy crítico con las demás personas.<br>                        2. La falta de tolerancia, paciencia o perseverancia le harán infeliz.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 9<br>                        Sutileza, calma, huevo áurico, y la perseverancia para llegar a la esencia.<br>                        DECRETO:<br>                        1. YO SOY mi calma y sutil perseverancia.<br>                        ACCIONES:<br>                        1. Desarrollar una disciplina que aquiete como meditación, yoga, tai-chi, reiki, etc.<br>                        2. Usar un cristal de masaje (redondeado y con punta, pero no esfera o huevo) para hacer masaje en la planta de los pies. También aplicarlo en chakras 5 y 2.","10":"DIEZ EN MISIÓN <br>                        1. Deben manifestar coraje real y la Maestría, o la Maestría a través de la valentía.<br>                        2. Controlar el temor dentro de sí, dejar de temer al amor, a la vida, para lograr expresar el esplendor de la divinidad que hay en el interior de sí.<br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 10<br>                        Radiancia, valor o temor, todo o nada.<br>                        DECRETOS:<br>                        1. YO SOY el Creador de mis decretos.<br>                        2. YO SOY mi perfecta valentía.<br>                        ACCIONES:<br>                        1. Cada decreto se hará de la siguiente forma: inhalar, retener, hacer el decreto, y exhalar. Se hará 21 veces, 3 veces al día, durante 33 días.<br>                        2. Apoyándose en el primer decreto, crear nuestros propios decretos creadores.<br>                        3. Hacerse masajes en el cuero cabelludo en forma circular, con cristal de base redondeada o con los dedos, diario y varias veces al día. Preparar una jarra de cristal con agua para enjuagar el cabello, 1 o 2 veces a la semana. El agua debe ser filtrada o tratada con Reiki, y dentro ponerle uno o varios cristales (esfera de cuarzo, amatista o verde), prepararla 24 horas antes.","11":"ONCE EN MISIÓN <br>                        1. Con su presencia transmutan, elevando la consciencia de los demás.<br>                        2. Deberán ser un constante ejemplo de vida espiritual.<br>                        3. Deberán expandirse hasta el infinito.<br>                        4. Deberán desarrollar talentos.<br>                        5. Deberán buscar nuevos principios.<br>                        6. Deberán confiar en su intuición. <br>                        RECOMENDACIONES PARA MISIÓN NÚMERO 11<br>                        Divinidad o ilusión, energía creadora o destructora.<br>                        Tremenda ENERGÍA PARA SALVAR O DESTRUIR<br>                        DECRETOS:<br>                        1. YO SOY la intuición despierta en mí que me eleva y transforma.<br>                        2. YO SOY mi expansión infinita.<br>                        ACCIONES:<br>                        1. Meditando, buscar la conexión con el Maestro Interno. Previamente, deberá trabajar arduamente con su purificación.<br>                        2. Meditar o hacer trabajo con una esfera de cristal (blanca o violeta), sobre chakra 7.","concepto":"* El estado de paz y armonía permanente se consigue sólo cuando tenemos la certeza absoluta de que estamos cumpliendo y desarrollando nuestra misión.<br>                        * Si una persona ha logrado armonizar cada uno de sus números o aspectos, pero no está cumpliendo su misión, NO SERÁ FELIZ.<br>                        * El quinto aspecto es tu sendero de perfección.<br>                        * Es tu número guía, una especie de Maestro que debes tener permanentemente presente en tu vida.<br>                        * Primero deberás pulir, positivizar los primeros cuatro aspectos para luego dedicarte al quinto, tu misión."}}