{
"sig_nombre":
			{
			"1":"El uno es un número firme, que representa los principios básicos de la vida. Inmutable, inamovible; se identifica con el sol, la fuente de toda la energía. <br> Personalidad: El Líder. Los Uno son francos. Generalmente, causan impresión y casi siempre se encuentran en primerísimo lugar en el medio social que frecuentan. Son afectos a la actividad y les fascina hacer viajes. A menudo tienen un sentido agudo del humor y un temperamento que estalla fácilmente. Jamás perdonan ni olvidan con facilidad, y cuando están alterados, son vengativos y crueles. Con el Sol y la espada como símbolos, el número uno, es el primero, el jefe, o en todo caso es lo que ellos creen. Como si esto fuera poco, tiende también a creer que es el centro del mundo. Debido a su fuerza y energía, estas personas poseen el don de atraer a la gente y por esto cuentan con muchos admiradores, y si consiguen reprimir sus tendencias a dominar a los demás, llegan a tener muchas amistades. Cuando se relacionan con la gente, tal vez no recuerden los nombres de los demás; pero todos recuerdan el suyo... <br> Los Uno son difíciles de influenciar, característica que no es siempre favorable, ya que cuesta trabajo tanto guiar a una de estas personas por el camino recto, como hacerla que se desvíe del sendero equivocado. A los Uno les desagrada que obstaculicen sus planes. Son generosos, pero a menudo, sus ambiciones desmedidas, que son el producto de su orgullo mal entendido, los hacen ser egoístas y desconsiderados...Un consejo: No exageren su autoridad",
			"2":"El Dos es un número amable y considerado. Simboliza la diplomacia. Asociado a la Luna, es constante; sin embargo es multifacético. <br> Personalidad: El equilibrio. <br> Los Dos son románticos, gentiles, sentimentales, y en ocasiones, sumamente sensibles. Pueden mostrarse calmados, aunque muchos son propensos a la risa y a las lágrimas. Cuando están en un grupo amistoso, nadie brilla como ellos; pero en un ambiente tenso nadie sufre como un Dos. No son la animación de las fiestas, por el contrario, son personas agradables y calladas, que esperan poco de los demás. En muy pocas ocasiones llegan a perder los estribos y a demostrar su enojo. Es verdad que muchos de ellos son muy sensibles, pero, afortunadamente, su buena disposición les ayuda a no sufrir mucho. <br> Carácter: La cooperación es el principio fundamental que rige su vida; no soportan disgustos ni discordias y hacen lo posible para mantener la armonía en cualquier situación. Es esta característica, de hecho, la que los convierte a veces en personas poco dignas de confianza. Los Dos no comprenden que la vida no siempre es agradable; están expuestas a la intensidad mental. Diplomático, generoso, el Dos es el número más imparcial, capaz de pensar el pro y el contra con tanta lucidez que podría destruir su propia causa. A veces es tan generoso que se perjudica, pero como es ligeramente masoquista, disfruta con ello. Sus consejos son siempre excelentes... <br> Un consejo: No sean tan tolerantes, eso los perjudica.",
			"3":"El Tres es el símbolo del afecto, del talento y de la simpatía. A veces se le llama el número perfecto. Guarde relación planetaria con Júpiter. <br> Personalidad: La Habilidad. Los Tres son grandes conversadores. Una invitación a su casa a comer puede ser un gran suceso, pues son excelentes anfitriones y magníficos cocineros, tanto los hombres como las mujeres. Poseen el don de hacer que los demás se sientan a gusto, excepto en las raras ocasiones cuando su enojo, o una acentuada diferencia de opiniones, les obliga a comportarse con sarcasmo. Si cambian de una actividad a otra, es simplemente porque cuando llegan a dominar un campo, su mente inquieta busca un nuevo reto. Son personas activas, con quienes vale la pena compartir el tiempo. <br> Carácter: Los Tres son entusiastas, optimistas y poseen energía desbordante. Como son divertidos y sociables disfrutan de la vida. Llenos de encanto, siempre logran convencer a los demás. Se adaptan a toda situación porque tienen una inteligencia rápida, son astutos, intuitivos y psicólogos natos. Los Tres son oportunistas e impacientes, y no siempre toleran las pequeñas contrariedades de la vida diaria. Les agrada salirse con su capricho y son capaces de llegar a los extremos para lograr sus fines... <br> Un Consejo:No pierdas lo mas por lo menos por ser tan ambicioso.",
			"4":"El Cuatro es el número simbólico de la justicia, la responsabilidad y la seguridad. Es la más estable de todas las vibraciones. Guarda relación con Saturno. <br> Personalidad: La Solidez. Casi siempre los Cuatro son más bien introvertidos, y lo más probable es que sean víctimas de las murmuraciones o a que digan que ellos se dedican a hablar mal de sus semejantes. Los Cuatro se inclinan a ser serenos y poco efusivos. No se distinguen por poseer mucho tacto. Dicen lo que piensan, y llegan a olvidar en ocasiones, diferencia entre la franqueza y la diplomacia. Son tercos y obstinados cuando han tomado una decisión. Un complejo de culpa se posesiona de ellos cuando están ociosos. <br> Carácter: Su lado negativo es una tendencia a subestimarse por lo cual su símbolo bien puede ser el de la pobreza y el fracaso. La mayoría de los Cuatro realizan cualquier tarea concienzudamente y la precisión caracteriza su trabajo, no importa si se trata de la construcción de un puente o de podar un arbusto en el jardín. Por lo general, los Cuatro son personas conservadoras que se resisten a las innovaciones.No obstante que se toman mucho tiempo para decidir hacer cualquier cosa, reaccionan rápidamente ante cualquier abuso o injusticia...",
			"5":"Los Cinco son impulsivos y se irritan con la gente que no lo es. No obstante ser impacientes e irritables, también están dotados de una personalidad muy agradables. Cuando los Cinco están de humor, su alegría es contagiosa e irresistible. Demasiados son de talento creativo definido, lo que compensa sobradamente la parte negativa de su inquietud e inestabilidad emotiva. Nada los entusiasma más que la perspectiva de u cambio, los experimentos, los amigos nuevos y aun las dificultades. <br> Carácter: Son versátiles. Se enfurecen rápidamente hasta el punto de ser peligrosos para los que los rodean. Nadie tiene un carácter tan explosivo como un Cinco y nadie posee una lengua mas hiriente que ellos cuando están enojados. Por evitar la rutina y el aburrimiento son capaces de enfrentar cualquier peligro. Son independientes, activos, prácticos, pero raramente intelectuales, la vida aventurera es su gran amor... <br> Un consejo: Sin que te asustes, empieza nuevos derroteros.",
			"6":"La armonía, la belleza, el equilibrio y el ritmo, simbolizan el número Seis. El planeta Venus rige esta vibración, que es la más estable de todas. El Seis es un número de gran atracción, representado por los siete colores del arco iris. <br> Personalidad: Ternura de Corazón. La nobleza y el sentido de justicia, así como también su gusto por la belleza, caracteriza a los Seis. Son frecuentemente el tipo de padres que se sacrifican por el bien de sus hijos, haciendo tanto por ellos, que éstos jamás aprenden a valerse por sí mismos. Son excelentes anfitriones, idealistas, comprensivos, no son egoístas y siempre están dispuestos a ayudar al amigo que los necesita. <br> Carácter: Son de buen carácter y hablan con una suavidad agradable que encanta a casi todas las demás personas. Rara vez les disgusta alguien, excepto si representan un peligro para sus seres queridos. En ese caso, el manso cordero que es el Seis, se torna en un tigre furioso. Necesitan ser amados y apreciados. Con una palabra de estímulo puede conseguirse mucho de ellos. Les encantan los niños, los animales, la naturaleza, el campo, las flores y los pájaros... <br> Un consejo: Cuídate de las personas sin escrúpulos, no seas tan generoso.",
			"7":"En vínculo planetario del número Siete es Urano. Es simbólico del interés intelectual, de un marcado individualismo y, del pensamiento filosófico. El 7 es un número mágico. <br> Personalidad: El Misterio. Los Siete son solitarios, gente que viaja por la vida sin compañía. Son reservados y huraños. Debido a su naturaleza meditativa, muchos Siete no están cómodos en reuniones sociales, como en fiestas, bailes, recepciones, etc. Debido a su dignidad y reserva, los Siete son, por lo regular, mal clasificados por quienes no los conocen bien, que imaginan que son ingenuos. Sin embargo, esa es una equivocada. Son tercos, inconmovibles y de resistencia pasiva. Muchos de ellos son devotamente religiosos o altamente espirituales. Algunos Siete también son estudiantes de ciencias ocultas. Son misteriosos, enigmáticos y silenciosos. <br> Carácter: Introvertidos por naturaleza, hablan poco y jamás hacen una confidencia. Reaccionan violentamente contra la mediocridad y la vulgaridad, ya que poseen un espíritu crítico. Los Siete son bohemios auténticos (¡Hasta Monjes!). El lado negativo del Siete es su falta de tacto, que a veces les trae dificultades. Esto, sin embargo se compensa con su intuición. En casos extremos el Siete se vuelve místico, pesimista y se repliega dentro de sí, lo que los lleva al fracaso... <br> Un consejo: No te frustres por tus propias imperfecciones.",
			"8":"El ocho es el más poderoso de todos los números y simboliza tanto el éxito como la fuerza, la guerra y la destrucción. Su vínculo es Marte. <br> Personalidad: El Dinero. Son enérgicos y activos, les gusta y toman parte en las actividades físicas e intelectuales. Cuando participan en los negocios o en algún pasatiempo por dinero, siempre lo hacen con el deseo de ganar, mostrando una tenacidad tal, que resulta incomprensible para los demás. El símbolo moderno para el Ocho bien podría ser una máquina sumadora. Como enemigos son de temer, jamás olvidan una ofensa. <br> Carácter: Los Ocho están dotados de gran fuerza de autodisciplina y de concentración. Tienen gran individualidad y una voluntad de hierro. Su determinación es tanta, que son capaces de realizar casi lo imposible. Rara vez hacen las cosas a medias. Como los Ocho se esfuerzan demasiado, tienen tendencia a exigir mucho de las personas que las rodean. A veces pudiera decirse que las explotan. Parecen fríos y desinteresados, pero esto no es verdad. Los Ocho por otra parte son extremadamente bondadosos y si dan la impresión contraria es debido a que no demuestran sus emociones... <br> Un Consejo: Hay otras prioridades aparte del dinero, no sean tan interesados. ",
			"9":"El vínculo del Nueve es con Neptuno y tiene por símbolo la inmensidad del mar. El Nueve es representativo del amor del hombre hacia sus semejantes, de la nobleza, la filosofía y misticismo. Es fuerza y poder. <br> Personalidad: El Genio. Muchos Nueve son reservados, retraídos y muy independientes, otras personas resienten estas características. En ciertos aspectos, la personalidad de los Nueve está sujeta a rápidos y frecuentes cambios. Un día pueden sentirse deprimidos o morosos, y a la mañana siguiente, desbordar energía y entusiasmo. <br> Carácter: Su único problema es el de autoestimarse demasiado, a tiempo que subestiman el talento de otros. La sabiduría del Nueve es tan grande que evita que caiga en los extremos. Está lleno de cualidades positivas. Gracias a su magnetismo, el Nueve tiene una influencia universal. Si son Nueve y no son genios, por lo menos son poseedores de una fuerte personalidad y gran inteligencia... <br> Un Consejo: Cuida tu orgullo, porque se puede tornar en arrogancia. ",
			"11":"Idealista e inspirado pensador, es intuitivo, psíquico, dramático, místico, vibrante, intenso e imaginativo. El Once no suele adaptarse al mundo de los negocios y prefiere estar en una posición donde pueda expresar sus elevados ideales. Interactúa con los otros de modo individualista, pero con originalidad e intuición. Es un visionario inspirado, que aprende a expresar sus ideales con el fin de revelar su verdad al mundo entero. Suele rodearse de áreas estrechamente relacionadas al campo de la electricidad, como la televisión, la radio o detrás de la escena en teatro. Se desempeña también como diplomático, mediador, pacifista, ministro o psicólogo. Siente que es llamado a la acción por una gran causa. Sin embargo, a veces no puede estar a la altura de esa causa.",
			"22":"Honesto, cálido, práctico e idealista, siempre encuentra recursos debido a que es un gran organizador con potencial para lograr sus objetivos. El Veintidós es un maestro constructor, que embellece lo que construye y, además, abre nuevos campos y los hace accesibles a todo el mundo. También es el número de la actividad de fama internacional. Si el Cuatro construye para su casa o comunidad, el Veintidós construye para el mundo. Su habilidad reúne a grandes grupos, en los que asume toda la responsabilidad. A veces chocan fuertemente contra la pared de la realidad y quedan desarmados."
			},
"sig_nacimiento":
			{
			"1":"Usted tiene la oportunidad de ocupar un rol directivo o ser el pionero en ideas nuevas. Su original creatividad puede ser incrementada. La independencia y la acción pueden ser suyas, si se prepara para ello. Ser demasiado dominante, opinar sobre todo o no delegar podría frenar su éxito.",
			"2":"Usted obtendría grandes logros como consultor, consejero o árbitro. Empápese de arte, música, danza o pintura. Usted acumula bastante información, úsela. Sus palabras deben ser asociación y cooperación. No cargue sobre su espalda demasiado trabajo ajeno; de ser así, usted podría convertirse en algo similar a un felpudo.",
			"3":"La nota clave que vibra en su interior es la expresión; necesita actuar, escribir, cantar o hablar. Posee un gran sentido del humor y una imaginación excelente. En tareas tales como las relaciones públicas, la publicidad, o la dirección cinematográfica, encontrará también áreas fértiles para su éxito. Debe evitar dispersarse; concéntrese sólo en una o dos actividades que elija.",
			"4":"Usted puede convertirse en un “albañil cósmico” y extender lo que funde o construye hacia los demás; podrá edificar sus sueños. Usted puede alcanzar su meta en el campo científico o religioso. Podrá promover la benevolencia a través de su simpatía y honestidad. El éxito y los buenos resultados llegarán para usted si no pierde de vista los detalles y trabaja duro y de manera disciplinada.",
			"5":"Puede llevar una vida plena de libertad, movimiento y acción si va hacia delante, empapándose de las experiencias para aprender de ellas. Los campos de la comunicación, la escritura, los reportajes o la investigación conforman su natural entorno. Usted puede dedicarse a tareas que impliquen viajar, como visitador médico o gerente de ventas. Evite diversificarse demasiado o apuntar a varias direcciones al mismo tiempo.",
			"6":"Trabaja con un objetivo o un punto de vista a veces impersonal, pero no indiferente. Usted puede encontrar gran éxito poniéndose al servicio de la familia o de la comunidad. También, podría hallar satisfacción en su vida de hogar y en el aspecto financiero de su carrera. Usted es como un “maestro cósmico”; sus responsabilidades y obligaciones se orientan a ayudar y guiar a los demás.",
			"7":"Metas intelectuales y espirituales le traerán grandes éxitos a su vida. Podría convertirse en un educador de gran sabiduría y entendimiento. La grandeza interior llegará a usted a través de la meditación y la contemplación. Puede hallar el éxito en el camino de las invenciones, la escritura metafísica o la investigación científica.",
			"8":"Sus oportunidades se hallan en posiciones de autoridad, poder y justicia. La supervisión, dirección y consultoría son tareas que están delante de usted, aprovéchelas. El éxito requerirá disciplina y determinación en el ejercicio y la ejecución de sus habilidades directivas. Usted puede obtener fama y reconocimiento en los campos que elija desarrollarse. En los ámbitos comercial o financiero, debería optar por la banca, la bolsa o una actividad gubernamental, como funcionario público. Si el campo es la ley, su camino puede realizarse como juez.",
			"9":"La clave del Nueve está en las tareas humanitarias y universales. Las oportunidades para el éxito pueden presentarse a través de una gran perspectiva de las cosas o de una perspectiva absolutamente personal. Usted puede alcanzar su objetivo en el campo de la medicina, la política o la filosofía. También, puede brillar como escritor o comunicador de ideas que brinden un servicio a la humanidad.",
			"11":"Líder espiritual y religioso, las oportunidades para el éxito se presentarán mejor orientadas en una plataforma pública que sirva de inspiración e ilumine altos ideales. El Once posee una naturaleza eléctrica, por lo que los campos de la comunicación (radio, televisión) están abiertos para usted. También encontrará su lugar en espacios de alta energía, como la aviación, la invención electrónica o astronáutica.",
			"22":"Si usted establece una buena base, la naturaleza del Veintidós le otorgará fama internacional. Puede ser un “edificador” o “constructor” en el campo físico-práctico, en el mundo de las ideas o en la metafísica. También, lograría el éxito como hombre de Estado, embajador o líder de una organización mundial. Como usted trabaja para sí mismo, también trabaja para la humanidad y su éxito se verá acrecentado."
			},
"sig_poder_personal":
			{
			"1":"El Guía o Conductor <br> Palabras Claves: Autosuficiente, individualista, independiente, original, popular, egoísta, dominante, tirano. <br> Dirección: Aprender a confiar en los demás. <br> Oportunidad: Dirigir o iniciar proyectos. <br> Destino: De éxito y liderazgo.",
			"2":"El Ayudante <br> Palabras Claves: Amigo, sutil, paciente, inspirado, musical, indeciso, tímido, reservado, depresivo. <br> Dirección: Aprender cómo cooperar con los demás. <br> Oportunidad: Trabajar bien en equipo o como parte en un grupo. <br> Destino: De asociación con otra gente.",
			"3":"El Anfitrión, el Payaso <br> Palabras Claves: Expresivo, afortunado, amor por la vida, vanidoso, celoso, inquieto. <br> Dirección: Aprender a crear felicidad a su alrededor. <br> Oportunidad: Usar su creatividad y su imaginación. <br> Destino: De sociabilidad.",
			"4":"El Constructor <br> Palabras Claves: Realista, práctico, honesto, fiel, propenso a la estrechez de miras y a la depresión, perezoso, dogmático. <br> Dirección: Construir su vida con base sólida. <br> Oportunidad: Usar la autodisciplina constructivamente. <br> Destino: De logros mediante el trabajo duro.",
			"5":"El Comunicador <br> Palabras Claves: Analítico, versátil, sexual, pensamiento, rápido, amor al placer, tendencia a perder el tiempo o a las demoras. <br> Dirección: Aprender a buscar la libertad. <br> Oportunidad: Comunicar y producir modificaciones en su vida. <br> Destino: De cambios frecuentes.",
			"6":"El Maestro <br> Palabras Claves: Creatividad, equilibrio, justicia, consejero, honrado, entrometido, ansioso. <br> Dirección: Aprender a disfrutar de las obligaciones. <br> Oportunidad: Ser creativo y producir armonía. <br> Destino: De responsabilidad y liderazgo.",
			"7":"El Individualista <br> Palabras Claves: Intuitivo, analítico, misterioso, espiritual, perfeccionista, estudioso, odio a los consejos, entrometido. <br> Dirección: Aprender de sus propias experiencias. <br> Oportunidad: Usar su conocimiento y sabiduría. <br> Destino: Solitario y erudito.",
			"8":"El Emperador, el Exitoso <br> Palabras Claves: Ambicioso, eficiente, organizado, práctico, poderoso, confiado y seguro de sí mismo, materialista, filantrópico, codicioso, cruel. <br> Dirección: Aprender a alcanzar sus objetivos. <br> Oportunidad: Buscar la independencia. <br> Destino: De ganancia y logros materiales.",
			"9":"El Humanitario <br> Palabras Claves: Idealista, compasivo, trágico y dramático, creativo, magnético, temperamental, prejuicioso, tozudo. <br> Dirección: Aprender a mostrar compasión. <br> Oportunidad: Desarrollar el idealismo y la creatividad. <br> Destino: De universalidad, servicio y entrega.",
			"11":"El Iluminado <br> Palabras Claves: Místico, perceptivo, idealista, inventivo, investigador, eléctrico, poco práctico. <br> Dirección: Aprender a ser un ejemplo para los demás. <br> Oportunidad: Usar su fe y su gran poder espiritual. <br> Destino: De intuición e inspiración.",
			"22":"El Maestro Constructor <br> Palabras Clave: Realista, espiritual, responsables, curioso, universalista, voluntarioso, temor al fracaso. <br> Dirección: Aprender a combinar la inspiración y la practicidad. <br> Oportunidad: Usar su poder espiritual con el mundo entero. <br> Destino: De servicio a la humanidad."
			}
}