{"sig_numeros":{"1-2":"1′s y 2′s, como 121 o 112 – Si repetidamente estás viendo combinaciones de 1′s y 2′s, este es un mensaje de que tus pensamientos son como semillas que están comenzando a germinar. Puedes ya haber visto alguna evidencia de la realización de tus deseos. Esos son signos de que las cosas están creciendo y crecerán en la dirección que deseas. ¡Mantén la fe!","1-3":"1′s y 3′s, como 133 o 113 – Los maestros ascendidos están trabajando contigo en tus procesos de pensamiento. De muchas formas, están actuando como mentores, enseñándote el conocimiento antiguo que se relaciona con la manifestación. Te están enviando energía para que no te sientas desanimado, y el valor de estar enfocado en las metas verdaderas de tu alma. Adicionalmente, los maestros ascendidos pueden estar ofreciéndote consejo, guía y sugerencias en el propósito de tu vida. Siempre, sin embargo, te enseñan que cada creación comienza al nivel de un pensamiento o idea. Pídeles que te enseñen a elegir sabiamente eso que deseas.","2-3":"2′s y 3′s, como 223 ó 323 – Los maestros ascendidos están trabajando contigo como co-creadores de tu nuevo proyecto. Te están diciendo que comparten tu emoción y que saben que todo está resolviéndose bien para ti. Los maestros pueden ver que ya está garantizado que tu futuro será colmado con la felicidad que buscas. ¡Disfruta de esta nueva fase de tu vida!","1-4":"1′s y 4′s, como 114 o 144 – Los ángeles están haciendo un énfasis severo para que mires tus pensamientos ahora mismo. Te aconsejan que pidas un deseo, porque estás en un portal que manifestará tus pensamientos justo en este momento. (Nota: 411 significa “Pide a los ángeles la información vital que necesitas ahora”).","2-4":"2′s y 4′s, como 224 ó 244 – Como dice en el texto espiritual, Un Curso de Milagros, “Los ángeles cuidan tu nuevo propósito”. Este es un signo de que tienes la ayuda de arriba para hacer las transiciones que deseas. Esta es una época cuando especialmente necesitas saber que no estás solo. La secuencia numérica de 2 y 4 son una señal de que tus ángeles te dicen que están trabajando contigo ahora.","3-4":"3′s y 4′s, como 334 ó 344 -¡Tienes mucha ayuda a tu alrededor ahora! Los maestros ascendidos y los ángeles están aquí para ayudarte, guiarte y amarte. Alcánzalos, porque te están alcanzando.","1-5":"1′s y 5′s, como 115, ó 551 – Tus pensamientos están creando los cambios en tu vida. Continúa dirigiendo tus pensamientos en la dirección deseada. Si los cambios que ves venir no son los que deseas, puedes detenerlos o alterarlos modificando tus pensamientos.","2-5":"2′s y 5′s, como 255 ó 225 – Tus oraciones e intenciones han sido claras, fuertes y sin reservas; Por lo tanto, espera un cambio que llegará más pronto de lo que puedes haber previsto. No lo deseches cuando tus deseos se vuelvan realidad. Pueden llegar de maneras inesperados, así que mantén la fe. Habla con dios a menudo, y pídele su apoyo.","3-5":"3′s y 5′s, como 353 ó 335 – Los maestros ascendidos quieren que te prepares para un gran cambio de vida inminente. Quieren que sepas que están sosteniendo tu mano a través de este cambio y que todo estará bien. Abraza el cambio, y mira las bendiciones dentro de este.","4-5":"4′s y 5′s, como 455 ó 445 – Tus ángeles están implicados en uno de los cambios significativos en tu vida ahora mismo.","1-6":"1′s y 6′s, como 116 ó 661 -Si repetidamente estás viendo combinaciones de 1′s y 6′s, este es un mensaje de que mantengas tus pensamientos dirigidos hacia el cielo, y dejes ir todas las preocupaciones materiales. (Nota: 611 significa “Pide ayuda para reparar algo en el mundo material que te está enojando o molestando ahora”).","2-6":"2′s y 6′s, como 266 ó 262 – Una nueva compra o adquisición está llegando hacia ti.","3-6":"3′s y 6′s, como 363 ó 336 – Tus maestros ascendidos te están ayudando a manifestar las cosas materiales que necesitas para el propósito Divino de tu vida. Ya sea que signifique dinero, clases o canales para que conduzcas tu enseñanza o trabajo de sanación, los maestros están trabajando para traerlo hasta ti. Quieren que sepas que mereces recibir esta ayuda, porque te permitirá darte mejor a otros.","4-6":"4′s y 6′s, como 446 ó 466 – Tus ángeles te previenen sobre que te estás enfocando demasiado en el mundo material. Te piden que entregues tus preocupaciones a ellos para que puedan intervenir. Balancea tu foco entre el cielo y la tierra, y sabe que tus suministros son verdaderamente ilimitados, especialmente cuando tu trabajo mano a mano con lo Divino.","5-6":"5′ y 6′s,  como 556 ó 566 – Tu vida material está cambiando significativamente, por ejemplo un nuevo hogar, carro u otra posesión.","1-7":"1′s y 7′s, como 117 ó 771 – Si estás viendo repetidamente combinaciones de 1′s y 7′s, esta es una confirmación de que lo estás haciendo muy bien. Estás en la senda correcta, ¡Así que sigue andando! Esta es una señal de que has elegido bien tus pensamientos, y esto debería inspirarte a enfocarte más firmemente en tus objetivos. Asegúrate de añadir las emociones apropiadas a tus pensamientos, por ejemplo, sentirse agradecido por los dones que tienes en la vida La gratitud acelerará el proceso de tus manifestaciones.","2-7":"2′s y 7′s, como 277 ó 272 -¿Recientemente has solicitado un nuevo trabajo, admisión a la escuela o crédito? Estos números son señales de buenas nuevas. Te piden que te sostengas fuerte y no permitas que tu fe vacile.","3-7":"3′s y 7′s, como 377 ó 373 – Los maestros ascendidos están dichosos. No sólo porque ven tu verdadera Divinidad interna, sino porque también están de acuerdo con el sendero que has elegido. Quieren que sepas que mereces felicidad, y permitas el flujo de la felicidad sagrada que viene con tu herencia Divina y el sendero elegido.","4-7":"4′s y 7′s, como 477 ó 447 – Los ángeles te felicitan y dicen, “¡Continúa con el gran trabajo! Estás en el camino. Mantén tus pensamientos ocupados, porque está teniendo un gran efecto positivo”.","5-7":"5′s y 7′s, como 577 ó 575 – Esta es una validación de que estás “en el sendero” con un cambio inminente que te enriquecerá ya sea física, emocional o intelectualmente o una combinación de los tres. Mantén el curso y pronto verás la evidencia de cómo los cambios se suman a tu propia vida y a la de aquellos que te rodean.","6-7":"6′s y 7′s, como 667 ó 677 – Una validación de que tus pensamientos y trabajo con el mundo material están justo en el blanco. Has balanceado exitosamente tus pensamientos y actividades, así que estás cuidando la mente, el cuerpo y el espíritu. ¡Continúa con ese gran trabajo!","1-8":"1′s y 8′s, como 118 u 881 -Si estás viendo repetidamente combinaciones de 1′s y 8′s, este es un mensaje de que estás finalizando una fase significativa de tu vida. Si estás cansado de alguna parta de tu vida, alégrate de que pronto será sanada o reemplazada con algo mejor. Entrega y libera aquellas partes de tu vida que no están funcionando, porque tus pensamientos de una vida mejor están","2-8":"2′s y 8′s, como 288 ó 282 – Una puerta está comenzando a abrirse, y otra puerta está comenzando a cerrarse. Asegúrate de escuchar a tu intuición muy atentamente ahora, porque te guiará a que tomes medidas que te asegurarán abundancia estable durante estas transiciones.","3-8":"3′s y 8′s, como 338 ó 383 – “Continúa”, te dicen los maestros. Estimula la energía y enfócate en tus pensamientos y sentimientos. Realinea tus perspectivas con el conocimiento de tu unidad con Dios, con todos y con la vida.","4-8":"4′s y 8′s, como 488 ó 448 -Si estás viendo repetidamente combinaciones de 4′s y 8′s, este es un mensaje de tus ángeles de que una fase de tu vida está a punto de terminar. Quieren que sepas que mientras las cosas se retrasan, ellos están contigo y te estarán ayudando a guiarte a una nueva situación mejor ajustada a tus necesidades.","5-8":"5′s y 8′s, como 588 ó 558 Esta secuencia de números significa que estás en la hora undécima, justo antes del cambio. No temas, porque serás apoyada y amada a través de este cambio, que ahora es inminente.","6-8":"6′s y 8′s, como 668 ó 688- Estás en una encrucijada con algo en tu mundo material, tal como vender una posesión. Si no intentas perder o vender algo en tu vida material, puedes cambiar tus pensamientos y alterar esta dirección. Sin embargo, si estás intentando vender o soltar lo material en tu vida, considera este signo es que tu deseo está cerca de volverse realidad.","7-8":"7′s y 8′s, como 778 ó 788 – ¿Has estado sintiendo que parte de tu vida, como un trabajo o una relación, está terminando? Esta es una validación de que tus sentimientos son correctos. El fin podría significar un cambio positivo en la situación, o podría significar que parte de tu vida está cerca de la culminación. A pesar de todo, esta secuencia numérica anuncia buenas nuevas sobre un próximo cambio positivo que implica la culminación de una situación intensa. Agárrate fuerte, porque tu vida se va a volver más fácil.","1-9":"1′s y 9′s, como 119 ó 991 – Se ha abierto un nuevo portal para ti como resultado de tus pensamientos. Tienes la oportunidad de ver tus pensamientos en tu rostro y estar ojo con ojo con tus propias creaciones. Deja que lo viejo caiga, porque será reemplazado con lo nuevo de acuerdo a tus deseos.","2-9":"2′s y 9′s, como 299 ó 292 – Si sufriste recientemente una pérdida (trabajo, amor, etc.), espera que esta sea reemplazada en un futuro cercano. Todo está trabajando a tu favor, aunque puede haber tantas escenas tras bastidores implicadas que te preguntarás si Dios te ha olvidado. ¡No te preocupes! Siente la energía de tu vida, que está avanzando ahora mismo. No has sido castigada por tu reciente pérdida. El universo está, en vez de eso, preparándote para lo nuevo.","3-9":"3′s y 9′s, como 393 ó 339 – Este es un mensaje severo para que dejes ir situaciones en tu vida que no están en integridad o que ya han servido a su propósito. No sostengas situaciones artificiales por miedo. Sabe que en todos y cada uno de los momentos estás siendo cuidado. Es vital que sostengas un enfoque positivo sobre ti mismo y tu futuro. Este enfoque realmente crea lo que tú experimentas, así que pide a los maestros que te ayudan a elegir tus pensamientos desde un estado superior de amor.","4-9":"4′s y 9′s, como 494 ó 449 – Los ángeles te dicen que es tiempo de dejar ir una situación que ha terminado. Te recuerdan que, mientras se cierra una puerta, otra se abre. Los ángeles están ayudándote verdaderamente a abrir nuevas puertas para sanarte de cualquier dolor que acompañe la transición por la que estás atravesando. Por favor, pide a tus ángeles que te ayuden teniendo fe en estos finales y comienzos que son respuestas a tus plegarias.","5-9":"5′s y 9′s, como 599 ó 595 – Para que el nuevo cambio se pueda manifestar, es importante liberar el pasado. Esta secuencia numérica te pide que dejes ir lo viejo y que sepas que ha servido a su función vital durante esta época. Sin embargo, la vida es fluida y el cambio es inevitable. Sabe que lo nuevo está frente a tu puerta, esperando a que lo dejes entrar. Invita a lo nuevo mientras te separas con amor de lo viejo.","6-9":"6′s y 9′s, como 669 ó 699 – Sepárate de tus cosas materiales, especialmente si tuviste alguna obsesión con cualquier tipo de posesiones materiales. Esta secuencia numérica te pide que dejes ir y te separes. También, este es un mensaje de que algo en tu vida está a punto de ser reemplazado con algo mejor. Está abierto a recibir nuevas posesiones que exceden tus expectativas, porque estás listo para ser pasado de nivel. ¡Mereces lo mejor!","7-9":"7′s y 9′s, como 779 ó 799 – ¡Felicidades! Estás arrojando viejas partes de tu vida que ya no se ajustan a quien eres. Estás viviendo una vida más auténtica que está en integridad con tu perspectiva superior de ti mismo. Esta secuencia numérica aplaude tus decisiones de vivir honestamente.","8-9":"8′s y 9′s, como 889 u 899 – Cierta fase significativa de tu vida ha llegado a su fin, trayendo con ella otros eventos que terminarán en un efecto dominó. Como un tren que llega al final de la vía, un carro se detendrá mientras que a los siguientes carros les tomará un momento frenar antes de detenerse. Esta secuencia numérica es un mensaje de que estás pasando por una cadena de eventos, donde muchas partes de tu vida están frenando y deteniéndose. No te preocupes, sin embargo, porque esos cambios son necesarios para que nuevas secuencias y circunstancias comiencen para ti.","0-1":"1′s y 0′s, como 100 o 110 – La Poderosa guía Divina de Dios y los ángeles te piden que alteres tus pensamientos. Tal vez has estado orando por ser más feliz y saludable. Si así es, esta es una respuesta a tus oraciones. Dios sabe que la solución que buscas está naciendo en tus pensamientos. Pídele a Dios que te guíe en la dirección de tus pensamientos y te apoye durante tu periodo de transición.","0-2":"2′s y 0′s, como 200 ó 202 – Dios quiere que sepas que no te ha olvidado o abandonado. ¡Te ama mucho, mucho! De hecho, Dios está orquestando una nueva y maravillosa fase en tu vida. Habla con Dios a menudo, y sentirás este próximo milagro. Dios también te recuerda la importancia de la “Sincronía Divina”. Algunas veces, ciertos factores necesitan estar en su lugar antes de que el resultado deseado pueda lograrse.","0-3":"3′s y 0′s, como 300 ó 330 – Dios y los maestros ascendidos están tratando de obtener tu atención, sobre todo con respecto a un asunto relacionado con tu propósito Divino. ¿Hay alguna guía que hayas estado ignorando últimamente? Si es así, puedes estarte sintiendo atascado ahora. Esta secuencia numérica es el recurso del cielo para alertarte sobre el hecho de que debes realizar tu parte en el proceso de co-creación. Esto significa escuchar y seguir tu guía divina y realizar ciertas acciones.","0-4":"4′s y 0′s, como 440 ó 400 – Dios y los ángeles quieren que sepas que eres muy, muy amado. Te piden que tomes un momento para sentir este amor, porque contestarán muchas de tus preguntas y resuelvan cualquier desafío.","0-5":"5′s y 0′s, como 500 ó 550 – Un mensaje importante que te permite saber que los cambios en tu vida están en el orden perfecto y Divino. Son un regalo de Dios y en están en alineación con la voluntad que Dios tiene para tu ser superior.","0-6":"6′s y 0′s, como 600 ó 660 – Este es un mensaje de tu Creador sobre tu vida material. La guía Divina de Dios te pide que te enfoques menos en los deseos Terrenales. No es que Dios te esté pidiendo que vivas una vida empobrecida, en vez de eso, tu Creador te pide que intentes un enfoque más espiritual a que tus necesidades sean satisfechas. Sabe que Dios está dentro de ti y es la fuente para todo lo que necesites. Simplemente sostén la fe y la gratitud, y está abierto a los signos de nuevas oportunidades que traerán tus necesidades materiales hacia ti. “Busca primero el reino de Dios, y todo lo demás se te dará por añadidura” es el corazón del mensaje de esta secuencia numérica. Puedes obtener más información sobre este proceso leyendo El Libro de la Abundancia de John Randolph Price (Publicado por Hay House) o leyendo “El Sermón de la Montaña” en el evangelio de San Mateo.","0-7":"7′s y 0′s, como 700 ó 770 – Una felicitación directa de Dios, rindiéndote tributo por el trabajo mental, espiritual y físico que has estado haciendo. Estás ayudándote a ti mismo y a otros con tu sendero actual, y Dios te pide que continúes con tu grandiosa labor.","0-8":"8′s y 0′s, como 800 u 808 – Un mensaje de tu Creador Divino, significa que los finales inminentes son parte de tu plan total de Salto. Son respuestas a tus oraciones, en alineación con la voluntad de Dios para ti. Pídele a Dios que te ayude a apaciguar cualquier temor o preocupación que puedas tener sobre estos cambios inminentes.","0-9":"0′s y 9′s, como 099 ó 090 – Este es un mensaje de tu Creador significando que la parte de tu vida que recién ha terminado está guiada Divinamente. Nada se ha perdido verdaderamente. No hay muerte y no hay accidentes. El reciente cambio en tu vida, en el que una parte significativa de tu vida ha sido detenida o alterada, es en realidad una respuesta a tu oración. Dios está dejándote saber que no está quitándote nada o “causando” tu pérdida. En lugar de eso, tu plan de vida u oraciones llamaron a este cambio hacia ti, a través de tu propio poder Divino. Está dispuesto a perdonar a cada uno de los implicados para que puedas tener luz y estar libre mientras te incorporas a una nueva y hermosa fase en tu vida."}}